let Posts = () => {
    return <div> {/* Видал прикол, можно и в скобочки не брать в такой ситуации*/}
            Мои посты
            <div>Пост1
                <ul>
                    <li>Итак, братан</li>
                    <li>Поздравляю тебя с новым началом</li>
                    <li>Ты быстренько восстановишься, да!</li>
                    <li>А потом и прогресс продолжишь</li>
                    <li>После этого и деньжат заработаешь</li>
                    <li>Боже! ;') я даже завидую тебе...</li>
                </ul>
            </div>
            <div>
                Пост 2 <br/>
                ну привет, бибробобус
            </div>
    </div>
}

export default Posts